{
  "Menus": [
    "Arroz branco, feijão branco, frango ao molho caipira, macarrão, salada verde e fruta.",
    "Arroz branco, feijão carioca, carne de panela c/abóbora ou isca de fígado acebolado, purê de batata, salada tricolor e doce.",
    "Arroz c/ açafrão, feijão preto, estrogonofe de frango , quibebe de abóbora, salada de alface c/ tomate e fruta.",
    "Arroz branco, feijão carioca, cozidão c/macaxeira ou mistão, farofa de cuscuz, salada de repolho c/ cenoura e doce.",
    "Arroz branco, feijão branco, feijoada ou frango assado, farofa, salada de couve e fruta.",
    "Arroz branco, feijão carioca, isca de frango ao molho calabresa, macarrão, salada verde e fruta.",
    "Arroz branco, feijão branco, assado de panela ou isca suína ao molho, farofa de cuscuz, salada tricolor e doce.",
    "Arroz c/ açafrão, feijão carioca, frango ao molho caipira, macarrão nutritivo, salada de alface c/ tomate e fruta.",
    "Arroz branco, feijão branco, cozidão c/abóbora ou dobradinha, pirão de carne, salada de repolho c/ cenoura e doce.",
    "Arroz c/ cuxá, feijão carioca, feijoada ou frango pizzaollo, farofa dourada, salada de couve c/abacaxi e fruta.",
    "Arroz branco, feijão carioca, frango assado, macarrão, salada verde e doce.",
    "Arroz branco, feijão branco, isca bovina ao molho ou panelada, farofa de soja, salada tricolor e fruta.",
    "Arroz c/ açafrão, feijão carioca, estrogonofe de frango, quebebe de abóbora, salada de alface c/ tomate e doce.",
    "Arroz branco, feijão branco, carne de panela ou pernil suíno, purê de batata, salada de repolho c/ beterraba e fruta.",
    "Arroz c/ cuxá, feijão carioca, feijoada ou frango assado, farofa simples, salada de couve e doce.",
    "Arroz branco, feijão branco, frango ao molho caipira, purê de abóbora, salada verde e fruta.",
    "Arroz branco, feijão carioca, cubos bovinos ao molho madeira ou mistão,  macarrão, salada tricolor e doce.",
    "Arroz c/ açafrão, feijão branco, isca de frango chapeada, farofa de soja, salada de alface c/ tomate e fruta.",
    "Arroz branco, feijão carioca, cozidão c/batata ou frango assado, salada de repolho c/ cenoura e doce.",
    "Arroz c/ cuxá, feijão branco c/ abóbora, feijoada ou peixe frito, farofa, salada de couve e fruta."
  ]
}
